export const blocks = [
  {
    img: "/images/AboutUs/Rectangle3.png",
    title: "пескоструйная обработка",
    text: ` Технологическая операция, которая позволяет чистить
    металлоконструкции и широкий спектр иных поверхностей от коррозийных
    и многих иных дефектов`,
  },
  {
    img: "/images/AboutUs/Rectangle4.png",
    title: "покраска",
    text: `После пескоструйной обработки, обежиривания и грунтования происходит процесс покраски изделия`,
  },
  {
    img: "/images/AboutUs/Rectangle5.png",
    title: "грунтование",
    text: `После пескоструйной обработки металла необходимо обезжирить и покрыть грунтом перед покраской.`,
  },
  {
    img: "/images/AboutUs/Rectangle6.png",
    title: "холодное цинкование",
    text: `Технология, предполагающая антикоррозийную обработку с применением цинковых покрытий, которые наносятся на поверхность металла, как обычные краски.`,
  },
];

export const aboutUsText = {
  text: `Мы - компания, которая предоставляет услуги по пескоструйной обработке
различных поверхностей. Наша команда состоит из
высококвалифицированных специалистов с многолетним опытом работы. Мы
используем современное оборудование и только качественные материалы.
Наша цель - предоставить нашим клиентам качественные услуги по
доступным ценам. Мы гарантируем высокое качество выполненных работ и
индивидуальный подход к каждому клиенту.`,
  lastLine: `Одно из наших главных преимуществ -выезд на объект к клиенту`,
};
