export const reviews = [
    {name: 'Дмитрий', text: 'Я был очень доволен результатами, которую предоставила компания Blast Garant. Обращался за комплексом работ: пескоструйная обработка, грунтовка, покраска дисков. Очень рекомендую', stars: ''},
    {name: 'Алексей', text: 'Хотел бы оставить отзыв о оказанной услуге. Заказывали выезд на объект и пескоструйную обработку вилочного погрузчика. Остались очень довольны. Все было сделано быстро и качественно ', stars: 1},
    {name: 'Даниил', text: 'Заказывал пескоструйную обработку стен на объект. Четко, быстро, качественно. Было приятно сотрудничать', stars: ''},
]