export const reviews = [
    {name: 'Alexandr', text: 'Я был очень доволен результатами, которую предоставила компания Blast Garant. Обращался за комплексом работ: пескоструйная обработка, грунтовка, покраска дисков. Очень рекомендую', stars: ''},
    {name: 'Alexandr', text: 'Я был очень доволен результатами, которую предоставила компания Blast Garant. Обращался за комплексом работ: пескоструйная обработка, грунтовка, покраска дисков. Очень рекомендую', stars: ''},
    {name: 'Alexandr', text: 'Я был очень доволен результатами, которую предоставила компания Blast Garant. Обращался за комплексом работ: пескоструйная обработка, грунтовка, покраска дисков. Очень рекомендую', stars: ''},
]